/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "E-mail configureren en vervolgens proberen te exporteren";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Wilt u alle wachtwoorden verwijderen?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Ja, alles verwijderen";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Wachtwoorden back-uppen:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex-back-up";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Passcode wijzigen";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Alle items verwijderen";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Exporteren naar e-mail";

/* Заголовок экрана с настройками */
"title" = "Instellingen";

